Repository: Kekelifenuku/Voice-journal
Catalog: Voice journal/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: New motivation
de: Neue Motivation
es: Nueva motivación
fr: Nouvelle motivation
it: Nuova motivazione
ja: 新しいモチベーション
ko: 새 동기부여
nl: Nieuwe motivatie
pt_br: Nova motivação
zh_hans: 新的激励

source: no entries
de: keine Einträge
es: sin entradas
fr: aucune entrée
it: nessuna voce
ja: エントリなし
ko: 항목 없음
nl: geen items
pt_br: sem entradas
zh_hans: 无条目

source: No entries this day
de: Keine Einträge an diesem Tag
es: Sin entradas este día
fr: Aucune entrée ce jour
it: Nessuna voce in questo giorno
ja: この日にはエントリがありません
ko: 이날 항목 없음
nl: Geen items op deze dag
pt_br: Sem entradas neste dia
zh_hans: 当天无条目

source: No entries to export yet.
de: Noch keine Einträge zum Exportieren.
es: Aún no hay entradas para exportar.
fr: Aucune entrée à exporter.
it: Nessuna voce da esportare.
ja: エクスポートするエントリがまだありません。
ko: 아직 내보낼 항목이 없습니다.
nl: Nog geen items om te exporteren.
pt_br: Ainda não há entradas para exportar.
zh_hans: 还没有可导出的条目。

source: no entry
de: kein Eintrag
es: sin entrada
fr: aucune entrée
it: nessuna voce
ja: エントリなし
ko: 항목 없음
nl: geen item
pt_br: sem entrada
zh_hans: 无条目

source: No favorites yet
de: Noch keine Favoriten
es: Aún no hay favoritos
fr: Aucun favori pour l'instant
it: Nessun preferito ancora
ja: お気に入りはまだありません
ko: 즐겨찾기가 아직 없습니다
nl: Nog geen favorieten
pt_br: Ainda não há favoritos
zh_hans: 还没有收藏

source: No matches
de: Keine Treffer
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 一致なし
ko: 결과 없음
nl: Geen resultaten
pt_br: Sem resultados
zh_hans: 无匹配

source: No typing, no formatting. Press once and talk — your thoughts, exactly as they arrive.
de: Kein Tippen, kein Formatieren. Einmal drücken und sprechen — deine Gedanken, genau so wie sie kommen.
es: Sin escribir, sin formatear. Presiona una vez y habla — tus pensamientos, tal como llegan.
fr: Pas de saisie, pas de mise en forme. Appuyez et parlez — vos pensées, telles qu'elles arrivent.
it: Niente digitazione, niente formattazione. Premi e parla — i tuoi pensieri, esattamente come arrivano.
ja: タイピングも書式設定も不要。ボタンを押して話すだけ — あなたの考えを、そのままに。
ko: 타이핑도, 서식도 필요 없습니다. 한 번 누르고 말하세요 — 생각을, 있는 그대로.
nl: Geen typen, geen opmaak. Druk en praat — je gedachten, precies zoals ze komen.
pt_br: Sem digitar, sem formatar. Pressione uma vez e fale — seus pensamentos, exatamente como chegam.
zh_hans: 无需打字，无需排版。按下按钮开始说 — 你的想法，原汁原味。

source: Not enough entries yet
de: Noch nicht genug Einträge
es: Aún no hay suficientes entradas
fr: Pas encore assez d'entrées
it: Non abbastanza voci ancora
ja: まだ十分なエントリがありません
ko: 아직 항목이 충분하지 않습니다
nl: Nog niet genoeg items
pt_br: Ainda não há entradas suficientes
zh_hans: 条目还不够多

source: Not every day has to be productive to be meaningful.
de: Nicht jeder Tag muss produktiv sein, um bedeutungsvoll zu sein.
es: No todos los días tienen que ser productivos para tener sentido.
fr: Un jour n'a pas besoin d'être productif pour avoir du sens.
it: Non ogni giorno deve essere produttivo per avere senso.
ja: 意味のある一日であるために、毎日が生産的である必要はありません。
ko: 의미 있는 하루가 되기 위해 매일 생산적일 필요는 없습니다.
nl: Niet elke dag hoeft productief te zijn om betekenisvol te zijn.
pt_br: Nem todo dia precisa ser produtivo para ter significado.
zh_hans: 并非每一天都要有产出，才算有意义。

source: Not installed
de: Nicht installiert
es: No instalado
fr: Non installé
it: Non installato
ja: 未インストール
ko: 미설치
nl: Niet geïnstalleerd
pt_br: Não instalado
zh_hans: 未安装

source: Note
de: Notiz
es: Nota
it: Nota
ja: メモ
ko: 메모
nl: Notitie
pt_br: Nota
zh_hans: 笔记

source: Nothing to reflect on yet
de: Noch nichts zum Nachdenken
es: Aún no hay nada que reflexionar
fr: Rien à réfléchir pour l'instant
it: Niente su cui riflettere ancora
ja: まだ振り返る内容がありません
ko: 아직 돌아볼 내용이 없습니다
nl: Nog niets om over na te denken
pt_br: Ainda não há nada para refletir
zh_hans: 还没有可回顾的内容

source: Notifications are off for Voice Journal. Turn them on in iOS Settings › Notifications to get your daily reminder.
de: Mitteilungen für Voice Journal sind deaktiviert. Aktiviere sie in iOS-Einstellungen › Mitteilungen, um deine tägliche Erinnerung zu erhalten.
es: Las notificaciones de Voice Journal están desactivadas. Actívalas en Ajustes de iOS › Notificaciones para recibir tu recordatorio diario.
fr: Les notifications sont désactivées pour Voice Journal. Activez-les dans Réglages iOS › Notifications pour recevoir votre rappel quotidien.
it: Le notifiche per Voice Journal sono disattivate. Attivale in Impostazioni iOS › Notifiche per ricevere il promemoria giornaliero.
ja: Voice Journalの通知がオフです。毎日のリマインダーを受け取るには、iOSの設定 › 通知でオンにしてください。
ko: Voice Journal 알림이 꺼져 있습니다. 매일 알림을 받으려면 iOS 설정 › 알림에서 켜주세요.
nl: Meldingen voor Voice Journal zijn uitgeschakeld. Schakel ze in via iOS-instellingen › Meldingen voor je dagelijkse herinnering.
pt_br: As notificações do Voice Journal estão desativadas. Ative-as em Configurações do iOS › Notificações para receber seu lembrete diário.
zh_hans: Voice Journal 的通知已关闭。请在 iOS 设置 › 通知中开启，以接收每日提醒。

source: On device
de: Auf dem Gerät
es: En el dispositivo
fr: Sur l'appareil
it: Sul dispositivo
ja: デバイス上で
ko: 온디바이스
nl: Op het apparaat
pt_br: No dispositivo
zh_hans: 在设备上

source: On this day
de: An diesem Tag
es: En este día
fr: Ce jour-là
it: In questo giorno
ja: この日
ko: 이날
nl: Op deze dag
pt_br: Neste dia
zh_hans: 往年今日

source: On-device transcription is ready. Your first entry will turn into text the moment you finish.
de: Die Transkription auf dem Gerät ist bereit. Dein erster Eintrag wird sofort in Text umgewandelt.
es: La transcripción en el dispositivo está lista. Tu primera entrada se convertirá en texto en cuanto termines.
fr: La transcription sur l'appareil est prête. Votre première entrée deviendra du texte dès que vous aurez terminé.
it: La trascrizione sul dispositivo è pronta. La tua prima voce diventerà testo appena finisci.
ja: デバイス上の文字起こしの準備ができました。録音が終わるとすぐにテキストに変換されます。
ko: 온디바이스 기록이 준비되었습니다. 첫 번째 항목이 완료 즉시 텍스트로 변환됩니다.
nl: Transcriptie op het apparaat is klaar. Je eerste item wordt direct tekst zodra je klaar bent.
pt_br: A transcrição no dispositivo está pronta. Sua primeira entrada se tornará texto assim que terminar.
zh_hans: 设备端转录已就绪。你的第一条日记录完即会转为文字。

source: One kind thing today can be for yourself.
de: Eine freundliche Geste heute darf dir selbst gelten.
es: Un gesto amable de hoy puede ser para ti mismo.
fr: Un geste de gentillesse aujourd'hui peut être pour toi-même.
it: Un gesto gentile di oggi può essere per te stesso.
ja: 今日のやさしさの一つは、自分自身に向けてもよいのです。
ko: 오늘의 다정한 행동 하나는 당신 자신을 위한 것이어도 됩니다.
nl: Eén vriendelijk gebaar vandaag mag voor jezelf zijn.
pt_br: Uma gentileza de hoje pode ser para você mesmo.
zh_hans: 今天的一份善意，可以留给你自己。

source: Only yours
de: Nur für dich
es: Solo tuyo
fr: Rien qu'à vous
it: Solo tuo
ja: あなただけの
ko: 오직 당신의
nl: Alleen van jou
pt_br: Só seu
zh_hans: 只属于你

source: Open your journal and speak today's thoughts.
de: Öffne dein Tagebuch und sprich deine Gedanken des Tages.
es: Abre tu diario y expresa tus pensamientos de hoy.
fr: Ouvrez votre journal et exprimez vos pensées du jour.
it: Apri il tuo diario e parla dei tuoi pensieri di oggi.
ja: 日記を開いて今日の考えを話しましょう。
ko: 일기를 열고 오늘의 생각을 말해보세요.
nl: Open je dagboek en spreek je gedachten van vandaag.
pt_br: Abra seu diário e fale os pensamentos de hoje.
zh_hans: 打开日记，说出今天的想法。

source: patterns.
de: Muster.
es: patrones.
fr: tendances.
it: schemi.
ja: パターンを。
ko: 패턴을.
nl: patronen.
pt_br: padrões.
zh_hans: 模式。

source: PAUSED
de: PAUSIERT
es: EN PAUSA
fr: EN PAUSE
it: IN PAUSA
ja: 一時停止中
ko: 일시정지
nl: GEPAUZEERD
pt_br: PAUSADO
zh_hans: 已暂停

source: Paused — resume when you're ready.
de: Pausiert — fortsetzen, wenn du bereit bist.
es: Pausado — reanuda cuando quieras.
fr: En pause — reprenez quand vous êtes prêt.
it: In pausa — riprendi quando sei pronto.
ja: 一時停止中 — 準備ができたら再開してください。
ko: 일시정지 — 준비되면 재개하세요.
nl: Gepauzeerd — hervat wanneer je klaar bent.
pt_br: Pausado — retome quando estiver pronto.
zh_hans: 已暂停 — 准备好后继续。

source: Pensive
de: Nachdenklich
es: Pensativo
fr: Pensif
it: Pensieroso
ja: 物思い
ko: 생각에 잠긴
nl: Peinzend
pt_br: Pensativo
zh_hans: 沉思

source: Play
de: Abspielen
es: Reproducir
fr: Lecture
it: Riproduci
ja: 再生
ko: 재생
nl: Afspelen
pt_br: Reproduzir
zh_hans: 播放

source: Play recording
de: Aufnahme abspielen
es: Reproducir grabación
fr: Lire l'enregistrement
it: Riproduci registrazione
ja: 録音を再生
ko: 녹음 재생
nl: Opname afspelen
pt_br: Reproduzir gravação
zh_hans: 播放录音

source: Playback
de: Wiedergabe
es: Reproducción
fr: Lecture
it: Riproduzione
ja: 再生
ko: 재생
nl: Afspelen
pt_br: Reprodução
zh_hans: 播放

source: Preparing transcription…
de: Transkription wird vorbereitet…
es: Preparando transcripción…
fr: Préparation de la transcription…
it: Preparazione trascrizione…
ja: 文字起こしを準備中…
ko: 기록 준비 중…
nl: Transcriptie voorbereiden…
pt_br: Preparando transcrição…
zh_hans: 正在准备转录…

source: Private by
de: Privat durch
es: Privado por
fr: Privé par
it: Privato per
ja: プライバシー
ko: 프라이버시
nl: Privé door
pt_br: Privado por
zh_hans: 隐私

source: Progress is quiet more often than it's loud.
de: Fortschritt ist öfter leise als laut.
es: El progreso es silencioso más a menudo de lo que es ruidoso.
fr: Le progrès est plus souvent silencieux que bruyant.
it: Il progresso è silenzioso più spesso di quanto sia rumoroso.
ja: 成長は、派手であるよりも静かであることのほうが多いものです。
ko: 성장은 요란할 때보다 조용할 때가 더 많습니다.
nl: Vooruitgang is vaker stil dan luid.
pt_br: O progresso é silencioso com mais frequência do que barulhento.
zh_hans: 进步往往是安静的，而非喧闹的。

source: Quality
de: Qualität
es: Calidad
fr: Qualité
it: Qualità
ja: 品質
ko: 품질
nl: Kwaliteit
pt_br: Qualidade
zh_hans: 质量

source: Rate Voice Journal
de: Voice Journal bewerten
es: Califica Voice Journal
fr: Évaluer Voice Journal
it: Valuta Voice Journal
ja: Voice Journalを評価
ko: Voice Journal 평가
nl: Beoordeel Voice Journal
pt_br: Avaliar Voice Journal
zh_hans: 为 Voice Journal 评分

source: Raw
de: Roh
es: Crudo
fr: Brut
it: Crudo
ja: 生々しい
ko: 날것의
nl: Rauw
pt_br: Cru
zh_hans: 真实

source: Re-transcribe
de: Neu transkribieren
es: Retranscribir
fr: Retranscrire
it: Ri-trascrivere
ja: 再文字起こし
ko: 다시 기록
nl: Opnieuw transcriberen
pt_br: Retranscrever
zh_hans: 重新转录

source: Ready — not backed up yet
de: Bereit — noch nicht gesichert
es: Listo — aún sin respaldo
fr: Prêt — pas encore sauvegardé
it: Pronto — non ancora salvato
ja: 準備完了 — まだバックアップされていません
ko: 준비 완료 — 아직 백업되지 않음
nl: Klaar — nog geen back-up
pt_br: Pronto — ainda sem backup
zh_hans: 就绪 — 尚未备份

source: Ready to load
de: Bereit zum Laden
es: Listo para cargar
fr: Prêt à charger
it: Pronto per caricare
ja: 読み込み準備完了
ko: 로드 준비 완료
nl: Klaar om te laden
pt_br: Pronto para carregar
zh_hans: 准备加载

source: ready.
de: läuft.
es: listo.
fr: en cours.
it: in corso.
ja: 中。
ko: 중.
nl: bezig.
pt_br: pronto.
zh_hans: 中。

source: Record a few entries and your trends will appear here.
de: Nimm ein paar Einträge auf und deine Trends erscheinen hier.
es: Graba algunas entradas y tus tendencias aparecerán aquí.
fr: Enregistrez quelques entrées et vos tendances apparaîtront ici.
it: Registra qualche voce e le tue tendenze appariranno qui.
ja: いくつかのエントリを録音すると トレンドがここに表示されます。
ko: 몇 개의 항목을 녹음하면 트렌드가 여기에 나타납니다.
nl: Neem een paar items op en je trends verschijnen hier.
pt_br: Grave algumas entradas e suas tendências aparecerão aqui.
zh_hans: 录制几条日记， 你的趋势将显示在这里。

source: Record an entry, then tap the heart to keep it here.
de: Nimm einen Eintrag auf, dann tippe auf das Herz, um ihn hier zu speichern.
es: Graba una entrada, luego toca el corazón para guardarla aquí.
fr: Enregistrez une entrée, puis touchez le cœur pour la garder ici.
it: Registra una voce, poi tocca il cuore per tenerla qui.
ja: エントリを録音してからハートをタップすると ここに保存されます。
ko: 항목을 녹음한 후 하트를 탭하면 여기에 보관됩니다.
nl: Neem een item op, tik dan op het hartje om het hier te bewaren.
pt_br: Grave uma entrada, depois toque no coração para guardá-la aqui.
zh_hans: 录制一条日记，然后点击 爱心将其保存到这里。

source: Record your first entry
de: Nimm deinen ersten Eintrag auf
es: Graba tu primera entrada
fr: Enregistrez votre première entrée
it: Registra la tua prima voce
ja: 最初のエントリを録音
ko: 첫 번째 항목 녹음
nl: Neem je eerste item op
pt_br: Grave sua primeira entrada
zh_hans: 录制第一条日记

source: recorded
de: aufgenommen
es: grabado
fr: enregistré
it: registrato
ja: 録音
ko: 녹음
nl: opgenomen
pt_br: gravado
zh_hans: 已录制

source: Records a new voice entry
de: Nimmt einen neuen Spracheitrag auf
es: Graba una nueva entrada de voz
fr: Enregistre une nouvelle entrée vocale
it: Registra una nuova voce
ja: 新しい音声エントリを録音
ko: 새 음성 항목을 녹음합니다
nl: Neemt een nieuw spraakitem op
pt_br: Grava uma nova entrada de voz
zh_hans: 录制新的语音日记

source: Recurring themes
de: Wiederkehrende Themen
es: Temas recurrentes
fr: Thèmes récurrents
it: Temi ricorrenti
ja: 繰り返されるテーマ
ko: 반복 주제
nl: Terugkerende thema's
pt_br: Temas recorrentes
zh_hans: 反复出现的主题

source: Reflect
de: Reflektieren
es: Reflexiona
fr: Réfléchir
it: Rifletti
ja: 振り返り
ko: 성찰
nl: Reflecteren
pt_br: Refletir
zh_hans: 回顾

source: Remind me to reflect
de: Erinnere mich ans Reflektieren
es: Recuérdame reflexionar
fr: Rappeler de réfléchir
it: Ricordami di riflettere
ja: 振り返りをリマインド
ko: 성찰 알림
nl: Herinner me aan reflecteren
pt_br: Lembrar de refletir
zh_hans: 提醒我反思

source: Remove from favorites
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
nl: Verwijder uit favorieten
pt_br: Remover dos favoritos
zh_hans: 从收藏中移除

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名前を変更
ko: 이름 변경
nl: Hernoemen
pt_br: Renomear
zh_hans: 重命名

source: Rename entry
de: Eintrag umbenennen
es: Renombrar entrada
fr: Renommer l'entrée
it: Rinomina voce
ja: エントリ名を変更
ko: 항목 이름 변경
nl: Item hernoemen
pt_br: Renomear entrada
zh_hans: 重命名条目

source: Report a bug
de: Fehler melden
es: Reportar un error
fr: Signaler un bug
it: Segnala un bug
ja: バグを報告
ko: 버그 신고
nl: Bug melden
pt_br: Reportar um bug
zh_hans: 报告问题

source: Rest is part of the work, not a break from it.
de: Ruhe gehört zur Arbeit, sie ist keine Unterbrechung davon.
es: El descanso es parte del trabajo, no una pausa de él.
fr: Le repos fait partie du travail, ce n'est pas une pause.
it: Il riposo fa parte del lavoro, non è una pausa da esso.
ja: 休息は仕事の一部であり、そこからの中断ではありません。
ko: 휴식은 일의 일부이지, 일에서 벗어나는 것이 아닙니다.
nl: Rust hoort bij het werk, het is geen onderbreking ervan.
pt_br: O descanso faz parte do trabalho, não é uma pausa dele.
zh_hans: 休息是努力的一部分，而非对它的中断。

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
ko: 복원
nl: Herstellen
pt_br: Restaurar
zh_hans: 恢复

source: Restore from iCloud
de: Aus iCloud wiederherstellen
es: Restaurar desde iCloud
fr: Restaurer depuis iCloud
it: Ripristina da iCloud
ja: iCloudから復元
ko: iCloud에서 복원
nl: Herstel van iCloud
pt_br: Restaurar do iCloud
zh_hans: 从 iCloud 恢复

source: Restore from iCloud?
de: Aus iCloud wiederherstellen?
es: ¿Restaurar desde iCloud?
fr: Restaurer depuis iCloud ?
it: Ripristinare da iCloud?
ja: iCloudから復元しますか？
ko: iCloud에서 복원하시겠습니까?
nl: Herstellen van iCloud?
pt_br: Restaurar do iCloud?
zh_hans: 从 iCloud 恢复？

source: Restores the deleted entry
de: Stellt den gelöschten Eintrag wieder her
es: Restaura la entrada eliminada
fr: Restaure l'entrée supprimée
it: Ripristina la voce eliminata
ja: 削除したエントリを復元します
ko: 삭제된 항목을 복원합니다
nl: Herstelt het verwijderde item
pt_br: Restaura a entrada excluída
zh_hans: 恢复已删除的条目

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 再開
ko: 재개
nl: Hervat
pt_br: Retomar
zh_hans: 继续

source: Revisit entries with similar themes to this one.
de: Einträge mit ähnlichen Themen erneut besuchen.
es: Revisa entradas con temas similares a esta.
fr: Revisitez les entrées avec des thèmes similaires.
it: Rivedi le voci con temi simili.
ja: このエントリと似たテーマのエントリを振り返りましょう。
ko: 이 항목과 비슷한 주제의 항목을 다시 살펴보세요.
nl: Bekijk items met vergelijkbare thema's.
pt_br: Revisite entradas com temas semelhantes.
zh_hans: 回顾与此条目主题相似的日记。

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nl: Opslaan
pt_br: Salvar
zh_hans: 保存

source: Saved
de: Gespeichert
es: Guardados
fr: Enregistrés
it: Salvati
ja: 保存済み
ko: 저장됨
nl: Opgeslagen
pt_br: Salvos
zh_hans: 已保存

source: Saved · transcribing…
de: Gespeichert · transkribiere…
es: Guardado · transcribiendo…
fr: Enregistré · transcription…
it: Salvato · trascrivendo…
ja: 保存済み · 文字起こし中…
ko: 저장됨 · 기록 중…
nl: Opgeslagen · transcriberen…
pt_br: Salvo · transcrevendo…
zh_hans: 已保存 · 转录中…

source: Saved to your journal
de: In deinem Tagebuch gespeichert
es: Guardado en tu diario
fr: Enregistré dans votre journal
it: Salvato nel tuo diario
ja: 日記に保存しました
ko: 일기에 저장됨
nl: Opgeslagen in je dagboek
pt_br: Salvo no seu diário
zh_hans: 已保存到日记

source: Saves this entry
de: Speichert diesen Eintrag
es: Guarda esta entrada
fr: Enregistre cette entrée
it: Salva questa voce
ja: このエントリを保存
ko: 이 항목을 저장합니다
nl: Slaat dit item op
pt_br: Salva esta entrada
zh_hans: 保存此条目

source: Search entries & transcripts
de: Einträge & Transkripte suchen
es: Buscar entradas y transcripciones
fr: Rechercher entrées et transcriptions
it: Cerca voci e trascrizioni
ja: エントリと文字起こしを検索
ko: 항목 및 기록 검색
nl: Zoek items en transcripties
pt_br: Buscar entradas e transcrições
zh_hans: 搜索日记和转录

source: See deeper patterns
de: Entdecke tiefere Muster
es: Descubre patrones profundos
fr: Découvrez des motifs profonds
it: Scopri schemi più profondi
ja: より深いパターンを見る
ko: 더 깊은 패턴 보기
nl: Ontdek diepere patronen
pt_br: Descubra padrões profundos
zh_hans: 查看深层模式

source: See your
de: Entdecke deine
es: Descubre tus
fr: Découvrez vos
it: Scopri i tuoi
ja: あなたの
ko: 당신의
nl: Ontdek je
pt_br: Descubra seus
zh_hans: 查看你的

source: Sentiment appears once your entries are transcribed.
de: Die Stimmung erscheint, sobald deine Einträge transkribiert sind.
es: El sentimiento aparece cuando tus entradas son transcritas.
fr: Le sentiment apparaît une fois vos entrées transcrites.
it: Il sentimento appare una volta trascritte le tue voci.
ja: エントリが文字起こしされると感情分析が表示されます。
ko: 항목이 기록되면 감정 분석이 나타납니다.
nl: Sentiment verschijnt zodra je items zijn getranscribeerd.
pt_br: O sentimento aparece quando suas entradas são transcritas.
zh_hans: 转录完成后将显示情绪分析。

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pt_br: Configurações
zh_hans: 设置

source: Share audio
de: Audio teilen
es: Compartir audio
fr: Partager l'audio
it: Condividi audio
ja: 音声を共有
ko: 오디오 공유
nl: Audio delen
pt_br: Compartilhar áudio
zh_hans: 分享音频

source: Share the app
de: App teilen
es: Compartir la app
fr: Partager l'app
it: Condividi l'app
ja: アプリを共有
ko: 앱 공유
nl: Deel de app
pt_br: Compartilhar o app
zh_hans: 分享应用

source: Show daily prompt
de: Tagesimpuls anzeigen
es: Mostrar pregunta diaria
fr: Afficher la question du jour
it: Mostra spunto giornaliero
ja: 毎日のお題を表示
ko: 매일 질문 표시
nl: Dagelijkse vraag tonen
pt_br: Mostrar reflexão diária
zh_hans: 显示每日话题

source: Similar entries
de: Ähnliche Einträge
es: Entradas similares
fr: Entrées similaires
it: Voci simili
ja: 類似のエントリ
ko: 유사한 항목
nl: Vergelijkbare items
pt_br: Entradas semelhantes
zh_hans: 相似日记

source: Skip
de: Überspringen
es: Omitir
fr: Passer
it: Salta
ja: スキップ
ko: 건너뛰기
nl: Overslaan
pt_br: Pular
zh_hans: 跳过

source: Skip back 15 seconds
de: 15 Sekunden zurück
es: Retroceder 15 segundos
fr: Reculer de 15 secondes
it: Indietro di 15 secondi
ja: 15秒戻る
ko: 15초 뒤로
nl: 15 seconden terug
pt_br: Voltar 15 segundos
zh_hans: 后退15秒

source: Slowing down is sometimes the bravest thing you can do.
de: Langsamer zu werden ist manchmal das Mutigste, was du tun kannst.
es: A veces, ir más despacio es lo más valiente que puedes hacer.
fr: Ralentir est parfois la chose la plus courageuse à faire.
it: Rallentare a volte è la cosa più coraggiosa che puoi fare.
ja: 歩みを緩めることは、時に最も勇気のいる選択です。
ko: 속도를 늦추는 것이 때로는 가장 용기 있는 일입니다.
nl: Vertragen is soms het dapperste wat je kunt doen.
pt_br: Desacelerar às vezes é a coisa mais corajosa que você pode fazer.
zh_hans: 放慢脚步，有时是你能做的最勇敢的事。

source: Small, honest steps still count as progress.
de: Auch kleine, ehrliche Schritte sind Fortschritt.
es: Los pasos pequeños y sinceros también son progreso.
fr: De petits pas sincères comptent aussi comme des progrès.
it: Anche i piccoli passi sinceri sono progresso.
ja: 小さくても誠実な一歩は、立派な前進です。
ko: 작고 진솔한 걸음도 분명한 나아감입니다.
nl: Kleine, eerlijke stappen tellen ook als vooruitgang.
pt_br: Passos pequenos e sinceros também são progresso.
zh_hans: 微小而真诚的脚步，也是一种进步。

source: Softening
de: Weicher
es: Más suave
fr: En baisse
it: In calo
ja: 穏やかに
ko: 부드러워지는 중
nl: Zachter
pt_br: Mais suave
zh_hans: 趋向平缓

source: Spanish
de: Spanisch
es: Español
fr: Espagnol
it: Spagnolo
ja: スペイン語
ko: 스페인어
nl: Spaans
pt_br: Espanhol
zh_hans: 西班牙语

source: Speak to yourself the way you'd speak to a friend.
de: Sprich mit dir, wie du mit einem Freund sprechen würdest.
es: Háblate como le hablarías a un amigo.
fr: Parle-toi comme tu parlerais à un ami.
it: Parla a te stesso come parleresti a un amico.
ja: 友人に話しかけるように、自分自身にも語りかけてみてください。
ko: 친구에게 말하듯, 자신에게도 그렇게 말해 주세요.
nl: Praat tegen jezelf zoals je tegen een vriend zou praten.
pt_br: Fale consigo mesmo como falaria com um amigo.
zh_hans: 像对待朋友那样，温柔地对自己说话。

source: Speak your
de: Sprich deine
es: Habla tu
fr: Exprimez vos
it: Esprimi i tuoi
ja: あなたの
ko: 당신의
nl: Spreek je
pt_br: Fale seus
zh_hans: 说出你的

source: Speak your first entry and it'll appear here, transcribed.
de: Sprich deinen ersten Eintrag und er erscheint hier, transkribiert.
es: Habla tu primera entrada y aparecerá aquí, transcrita.
fr: Enregistrez votre première entrée et elle apparaîtra ici, transcrite.
it: Registra la tua prima voce e apparirà qui, trascritta.
ja: 最初のエントリを話すと ここに文字起こしされて表示されます。
ko: 첫 번째 항목을 말하면 여기에 기록되어 나타납니다.
nl: Spreek je eerste item in en het verschijnt hier, getranscribeerd.
pt_br: Grave sua primeira entrada e ela aparecerá aqui, transcrita.
zh_hans: 说出你的第一条日记， 它将显示在这里并自动转录。

source: Speaking pace
de: Sprechtempo
es: Ritmo al hablar
fr: Rythme de parole
it: Ritmo di parlata
ja: 話す速度
ko: 말하기 속도
nl: Spreektempo
pt_br: Ritmo de fala
zh_hans: 说话速度

source: Start journaling
de: Jetzt starten
es: Comenzar a escribir
fr: Commencer à écrire
it: Inizia a scrivere
ja: 日記を始める
ko: 일기 시작
nl: Begin met schrijven
pt_br: Começar a escrever
zh_hans: 开始写日记

source: Start recording
de: Aufnahme starten
es: Iniciar grabación
fr: Démarrer l'enregistrement
it: Avvia registrazione
ja: 録音を開始
ko: 녹음 시작
nl: Opname starten
pt_br: Iniciar gravação
zh_hans: 开始录音

source: Stop playback
de: Wiedergabe stoppen
es: Detener reproducción
fr: Arrêter la lecture
it: Ferma riproduzione
ja: 再生を停止
ko: 재생 중지
nl: Afspelen stoppen
pt_br: Parar reprodução
zh_hans: 停止播放

source: Stop recording
de: Aufnahme stoppen
es: Detener grabación
fr: Arrêter l'enregistrement
it: Ferma registrazione
ja: 録音を停止
ko: 녹음 중지
nl: Opname stoppen
pt_br: Parar gravação
zh_hans: 停止录音

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
it: Riepilogo
ja: 要約
ko: 요약
nl: Samenvatting
pt_br: Resumo
zh_hans: 摘要

source: Tap the heart on any entry to keep it here.
de: Tippe auf das Herz bei einem Eintrag, um ihn hier zu speichern.
es: Toca el corazón en cualquier entrada para guardarla aquí.
fr: Touchez le cœur sur une entrée pour la garder ici.
it: Tocca il cuore su qualsiasi voce per tenerla qui.
ja: 任意のエントリのハートをタップすると ここに保存されます。
ko: 항목의 하트를 탭하면 여기에 보관됩니다.
nl: Tik op het hartje bij een item om het hier te bewaren.
pt_br: Toque no coração em qualquer entrada para guardá-la aqui.
zh_hans: 点击任意日记上的爱心 即可保存到这里。

source: TAP TO BEGIN
de: TIPPEN ZUM STARTEN
es: TOCA PARA EMPEZAR
fr: TOUCHER POUR COMMENCER
it: TOCCA PER INIZIARE
ja: タップして開始
ko: 탭하여 시작
nl: TIK OM TE BEGINNEN
pt_br: TOQUE PARA INICIAR
zh_hans: 点击开始

source: TAP TO FINISH
de: TIPPEN ZUM BEENDEN
es: TOCA PARA TERMINAR
fr: TOUCHER POUR FINIR
it: TOCCA PER FINIRE
ja: タップして完了
ko: 탭하여 완료
nl: TIK OM TE STOPPEN
pt_br: TOQUE PARA FINALIZAR
zh_hans: 点击完成
